module.exports = {
    id: '606926',
    imgs: {
        i1: './img/606926/soap1.jpg',
        i2: './img/606926/soap2.jpg',
        i3: './img/606926/soap3.jpg'
    },
    name: '휘게 올인원 수소비누',
    price: '12,000',
    order: 831,
    orderDays: '2017.7.07 오전 10시 ~ 2017.7.18 오후 05시',
    orderSchedule: [ // [대괄호 안하면 인식 안함
        {schedule: '배송예정일 : 7월 5주경 배송시작'}
    ],
    productInfo: [{
        title: '품명 및 모델명',
        value: '휘게 올인원 수소비누'
    },{
        title: '상품구성',
        value: '본품: 비누 1개<br>사은품: 화이트닝 마스크팩 1개, 샘플 2개(에센스, 크림)'
    },{
        title: '사이즈 및 중량',
        value: '비누 사이즈: 지름 7cm, 높이 1.5cm<br>비누 중량: 수분포함 시 70g / 건조 시 63g<br>마스크팩 중량: 26g<br>샘플 중량: 각 1ml'
    },{
        title: '전성분',
        value: '수소, 코코넛유지분, 글리세린, 은, 포도씨오일, 매실씨오일, 아보카도오일, 살구씨오일, 오미자씨추출물, 파마자씨오일, 감초, 죽염, 고삼, 백련, 황련, 사삼, 녹두, 솔향'
    },{
        title: '제조연월일',
        value: '2017년 5월 31일'
    },{
        title: '사용기간',
        value: '제조일로부터 3년 이내'
    },{
        title: '제조자',
        value: '제조업자: (주)이리스타<br>제조판매업자: 주식회사 호코스'
    },{
        title: '제조국',
        value: '한국'
    }],
};